[
  "obsidian-completr",
  "obsidian-auto-link-title",
  "mrj-crosslink-between-notes",
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "editing-toolbar",
  "remotely-save",
  "calendar",
  "obsidian-checklist-plugin",
  "spreadsheets"
]